Repository: common-repository/oxyplug-proscons
Catalog: lang/oxyplug-proscons-*.po
Languages: fa_ir, fr_fr

source: Enter a positive point...
fa_ir: یک مزیت وارد کنید...
fr_fr: Entrer un point positif...

source: Enter a negative point...
fa_ir: یک ایراد وارد کنید...
fr_fr: Entrer un point negatif...

source: Are you sure?
fa_ir: آیا مطمئن هستید؟
fr_fr: Êtes vous sûr?

source: The pros & cons of this product
fa_ir: مزایا و معایب این محصول
fr_fr: Les avantages et les inconvénients de ce produit

source: Pros
fa_ir: مزایا
fr_fr: Avantages

source: Cons
fa_ir: معایب
fr_fr: Inconvénients

source: The pros and cons generated successfully.
fa_ir: مزایا و معایب با موفقیت ایجاد شدند.
fr_fr: Les avantages et les inconvénients générés avec succès.

source: Please fill in pros and/or cons.
fa_ir: لطفا مزایا و (یا) معایب را وارد کنید.
fr_fr: Veuillez indiquer les avantages et/ou les inconvénients.

source: No cons.
fa_ir: بدون معایب
fr_fr: Aucun inconvénient.

source: No pros.
fa_ir: بدون مزایا
fr_fr: Aucun avantage.

source: Oxyplug Pros & Cons
fa_ir: اکسی پلاگ Pros & Cons

source: Required fields
fa_ir: فیلد الزامی
fr_fr: Champs obligatoires

source: Title
fa_ir: عنوان
fr_fr: Titre

source: Product Name
fa_ir: نام محصول
fr_fr: Nom du produit

source: Author Type
fa_ir: نوع نویسنده
fr_fr: Type d'auteur

source: Change Default
fa_ir: تغییر پیش فرض
fr_fr: Changer la valeur par défaut

source: -- Choose --
fa_ir: -- انتخاب کنید --
fr_fr: -- Chosir --

source: Organization
fa_ir: سازمان
fr_fr: Organisation

source: Person
fa_ir: شخص
fr_fr: Personne

source: Author Name
fa_ir: نام نویسنده
fr_fr: Nom de l'auteur

source: Add Pro
fa_ir: افزودن
fr_fr: Ajouter un avantage

source: Add Con
fa_ir: افزودن
fr_fr: Ajouter un inconvénient

source: Save
fa_ir: ذخیره
fr_fr: Enregistrer

source: Read More
fa_ir: مطالعه بیشتر
fr_fr: En savoir plus

source: At least one con/pro is required.
fa_ir: حداقل یک مزیت/ ایراد الزامی است.
fr_fr: Au moins un avantage/inconvénient est requis.

source: The pros/cons are invalid.
fa_ir: مزایا/معایب صحیح نیستند.
fr_fr: Les avantages/inconvénients ne sont pasa valides.

source: The product name is required.
fa_ir: نام محصول الزامی است.
fr_fr: Le nom du produit est requis.

source: The author type is required.
fa_ir: نوع نویسنده الزامی است.
fr_fr: Le type d'auteur est requis.

source: The author type is invalid.
fa_ir: نوع نویسنده صحیح نمیباشد.
fr_fr: Le type d'auteur n'est pas valide.

source: The author name is required.
fa_ir: نام نویسنده صحیح نمیباشد.
fr_fr: Le mom de l'auteur est requis.

source: Successfully saved.
fa_ir: با موفقیت ذخیره شد.
fr_fr: Enregistré avec succès.

source: The post_id is invalid.
fa_ir: post_id صحیح نمیباشد.
fr_fr: Le post_id n'est pas valide.

source: Wrong wpnonce. Refresh the page.
fa_ir: wpnonce اشتباه است. صفحه را رفرش کنید.
fr_fr: Mauvais wpnonce. Actualiser la page.

source: Unknown Error!
fa_ir: خطای ناشناخته!
fr_fr: Erreur inconnue!

source: Oxyplug Pros & Cons | Settings
fa_ir: اکسی پلاگ Pros & Cons | تنظیمات
fr_fr: Oxyplug Pros & Cons | Paramètres

source: Show Title
fa_ir: نمایش عنوان
fr_fr: Montrer le titre

source: Title Tag
fa_ir: تگ عنوان
fr_fr: Balise de titre

source: Max Width
fa_ir: حداکثر عرض
fr_fr: Largeur maximale

source: Title Color
fa_ir: رنگ عنوان
fr_fr: Couleur du titre

source: Title Background Color
fa_ir: رنگ پس زمینه عنوان
fr_fr: Couleur de fond du titre

source: Template
fa_ir: قالب
fr_fr: Modèle

source: The title tag is invalid.
fa_ir: تگ عنوان صحیح نمیباشد.
fr_fr: La balise de titre n'est pas valide.

source: The title color is invalid.
fa_ir: رنگ عنوان صحیح نمی باشد.
fr_fr: La couleur du titre n'est pas valide.

source: The title background color is invalid.
fa_ir: رنگ پس زمینه عنوان صحیح نمی باشد.
fr_fr: La couleur de fond du titre n'est pas valide.

source: The max width is invalid.
fa_ir: حداکثر عرض صحیح نمیباشد.
fr_fr: La largeur maximale n'est pas valide.

source: The template is required.
fa_ir: انتخاب قالب الزامی است.
fr_fr: Le modèle est requis.

source: The template is invalid.
fa_ir: قالب صحیح نمیباشد.
fr_fr: Le modèle n'est pas valide.

source: OxyPlug - Pros & Cons
fa_ir: اکسی پلاگ - Pros & Cons

source: Provide products’ advantages and disadvantages in the simplest way possible. Free pros and cons plugin with different templates and the ability to generate pros and cons structured data.
fa_ir: ارائه دهنده مزایا و معایب محصولات به آسان ترین شیوه ممکن. یک پلاگین رایگان با طرح های متفاوت و قابلیت ایجاد استراکچرد دیتا برای مزایا و معایب محصولات شما.
fr_fr: Fournir les avantages et les inconvénients des produits de la manière la plus simple possible. Plugin قابلیت ایجاد استراکچرد دیتا برای مزایا و معایب محصولات شما.

source: OxyPlug
fa_ir: اکسی پلاگ
